tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "bat"
brew "calcurse"
brew "cointop"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "dive"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "git-secrets"
brew "gnu-getopt"
brew "gnupg"
brew "kubernetes-helm"
brew "helmfile"
brew "htop"
brew "hub"
brew "jq"
brew "kubectx"
brew "mas"
brew "mysql"
brew "nano"
brew "nmap"
brew "node"
brew "pre-commit"
brew "pulumi"
brew "ranger"
brew "sops"
brew "tcptrace"
brew "tfenv"
brew "tldr"
brew "tmux"
brew "wget"
brew "z"
cask "1password"
cask "alfred"
cask "cheatsheet"
cask "dash"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-firacode-nerd-font"
cask "google-chrome"
cask "insomnia"
cask "intellij-idea-ce"
cask "iterm2"
cask "keybase"
cask "keycastr"
cask "microsoft-teams"
cask "minikube"
cask "nordvpn"
cask "powershell"
cask "signal"
cask "tor-browser"
cask "vagrant"
cask "virtualbox"
mas "Evernote", id: 406056744
mas "feedly", id: 865500966
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft Outlook", id: 985367838
mas "Microsoft Word", id: 462054704
mas "Nozbe", id: 508957583
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
