tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "cointop"
brew "curl"
brew "diff-so-fancy"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "git-secrets"
brew "gnupg"
brew "hub"
brew "jq"
brew "kubectx"
brew "mysql"
brew "node"
brew "pre-commit"
brew "ranger"
brew "tfenv"
brew "tldr"
brew "tmux"
brew "wget"
brew "z"
cask "1password"
cask "alfred"
cask "dash"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-fira-mono"
cask "google-chrome"
cask "insomnia"
cask "intellij-idea-ce"
cask "iterm2"
cask "keybase"
cask "minikube"
cask "signal"
cask "vagrant"
cask "virtualbox"
