tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "aspell"
brew "aws-shell"
brew "awscli"
brew "bat"
brew "broot"
brew "cowsay"
brew "coreutils"
brew "cmatrix"
brew "diff-so-fancy"
brew "dive"
brew "fd"
brew "fortune"
brew "fish"
brew "fzf"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "git-secrets"
brew "git-subrepo"
brew "gnupg"
brew "htop"
brew "hub"
brew "hugo"
brew "jq"
brew "kubectx"
brew "mas"
brew "mysql"
brew "mysql-client"
brew "nano"
brew "nmap"
brew "p7zip"
brew "pre-commit"
brew "pstree"
brew "ranger"
brew "sops"
brew "stern"
brew "tcptrace"
brew "tfenv"
brew "tig"
brew "tldr"
brew "tmux"
brew "transmission-cli"
brew "wget"
brew "z"
cask "1password"
cask "alfred"
cask "firefox"
cask "brave-browser"
cask "dash"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-firacode-nerd-font"
cask "insomnia"
cask "intellij-idea-ce"
cask "iterm2"
cask "keybase"
cask "mpv"
cask "skype"
cask "tor-browser"
cask "transmission"
cask "vagrant"
cask "sentinel"
cask "virtualbox"
mas "Evernote", id: 406056744
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Nozbe", id: 508957583
mas "OmniGraffle", id: 1142578753
mas "Pocket", id: 568494494
mas "Slack", id: 803453959
mas "feedly", id: 865500966
